
/* Class = "NSWindow"; title = "Rubah Bookmark"; ObjectID = "5"; */
"5.title" = "Rubah Bookmark";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "49"; */
"49.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "53"; */
"53.title" = " ";

/* Class = "NSBox"; title = "Box"; ObjectID = "89"; */
"89.title" = "Box";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "170"; */
"170.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "171"; */
"171.title" = " ";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "175"; */
"175.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "176"; */
"176.title" = " ";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "183"; */
"183.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "184"; */
"184.title" = " ";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "187"; */
"187.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "188"; */
"188.title" = " ";

/* Class = "NSMenu"; title = "Tampilan Lainnya"; ObjectID = "225"; */
"225.title" = "Tampilan Lainnya";

/* Class = "NSMenuItem"; title = " "; ObjectID = "226"; */
"226.title" = " ";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "100008"; */
"100008.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Nama Bookmark:"; ObjectID = "100009"; */
"100009.title" = "Nama Bookmark:";

/* Class = "NSTextFieldCell"; title = "Nama User:"; ObjectID = "100013"; */
"100013.title" = "Nama User:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "100027"; */
"100027.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "100045"; */
"100045.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "More Options"; ObjectID = "100167"; */
"100167.title" = "More Options";

/* Class = "NSTextFieldCell"; title = "Tipe Koneksi:"; ObjectID = "100172"; */
"100172.title" = "Tipe Koneksi:";

/* Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "100173"; */
"100173.title" = "Encoding:";

/* Class = "NSTextFieldCell"; title = "Direktori Download:"; ObjectID = "100177"; */
"100177.title" = "Direktori Download:";

/* Class = "NSTextFieldCell"; title = "Direktori:"; ObjectID = "100179"; */
"100179.title" = "Direktori:";

/* Class = "NSButtonCell"; title = "Use Public Key Authentication"; ObjectID = "100180"; */
"100180.title" = "Use Public Key Authentication";

/* Class = "NSTextFieldCell"; title = "Transfer Files:"; ObjectID = "100185"; */
"100185.title" = "Transfer Files:";

/* Class = "NSTextFieldCell"; title = "Notes:"; ObjectID = "100189"; */
"100189.title" = "Notes:";

/* Class = "NSTextFieldCell"; title = "Web URL:"; ObjectID = "100193"; */
"100193.title" = "Web URL:";

/* Class = "NSTextFieldCell"; title = "Timezone:"; ObjectID = "100223"; */
"100223.title" = "Timezone:";

/* Class = "NSButtonCell"; title = "Login tanpa user"; ObjectID = "100263"; */
"100263.title" = "Login tanpa user";
